/*
 * Loco ios export: iOS Localizable.strings
 * Project: strings.xml conversion
 * Release: Working copy
 * Locale: en, English
 * Exported by: Unregistered user
 * Exported at: Tue, 10 Nov 2020 22:17:51 +0300
 */

/*  */
"hello_first_fragment" = "Hello first fragment";

/*  */
"hello_second_fragment" = "Hello second fragment. Arg: %@";

/*  */
"profile_name" = "Екатерина";

/*  */
"profile_name_me" = "Пётр";

/*  */
"profile_title" = "У вас подключено";

/*  */
"profile_description" = "Подписки, автоплатежи и сервисы, на которые вы подписались";

/*  */
"profile_rates_settings_title" = "Тарифы и лимиты";

/*  */
"profile_rates_settings_description" = "Для операций в Сбербанк Онлайн";

/*  */
"limit_title" = "Изменить суточный лимит";

/*  */
"transfer_title" = "Переводы без комиссии";

/*  */
"transfer_description" = "Показать остатов в этом месяце";

/*  */
"info_title" = "Информация о тарифах\nи лимитах";

/*  */
"interests_title" = "Интересы";

/*  */
"interests_description" = "Мы подбираем истории и предложения по темам, которые вам нравятся";

/*  */
"chip_food" = "Еда";

/*  */
"chip_self_improvement" = "Саморазвитие";

/*  */
"chip_technologies" = "Технологии";

/*  */
"chip_home" = "Дом";

/*  */
"chip_leisure" = "Досуг";

/*  */
"chip_health" = "Забота о себе";

/*  */
"chip_science" = "Наука";

/*  */
"limit_description" = "На платежи и суточный перевод";
